# bo.properties
#=========================================================================

You_must_give_the_diary_task_a_name.=Es necesario dar un nombre a la tarea.

You_must_set_who_the_task_is_for=Es necesario indicar a qui\u00E9n se asigna la tarea

You_must_set_the_note_text.=Es necesario introducir un texto para la nota.

You_must_set_a_subject.=Es necesario indicar un asunto.

You_must_set_a_day_pivot.=Es necesario establecer un margen de d\u00EDas.

You_must_set_the_diary_note_for_someone's_attention.=Es necesario indicar qui\u00E9n se encarga de la nota.

Bad_lost_animal_link=Enlace de animal perdido err\u00F3neo

Bad_waiting_list_link=Enlace de lista de espera err\u00F3neo

You_must_supply_at_least_a_date_for_the_diary_note.=Es necesario indicar al menos una fecha para la nota.

Bad_movement_link=Enlace de movimiento?? err\u00F3neo

Bad_animal_link=Enlace de animal err\u00F3neo

The_diary_note_text_cannot_be_blank.=El texto de la nota no puede dejarse en blanco.

No_link.=No existe el enlace.

Unrecognised_link.=Enlace no reconocido.

You_must_supply_a_subject_for_the_diary_note.=Es necesario introducir un asunto para la nota.

Bad_found_animal_link=Se ha encontrado un enlace err\u00F3neo para el animal

Bad_owner_link=Enlace de contacto err\u00F3neo


You_must_supply_the_date_this_entry_was_put_on_the_list.=Es necesario introducir la fecha en la que la entrada fue incluida en la lista.


You_must_enter_the_contact_name.=Es necesario introducir el nombre del contacto.

An_error_occurred_accessing_the_object\:_=Se ha producido un error al acceder al objeto: 

Date_Required_is_mandatory.=El campo Fecha Obligatoria es necesario.

Shelter_Animal_=Animal del refugio 

You_must_enter_the_area_the_animal_went_missing_from.=Es necesario introducir la zona en la que desapareci\u00F3 el animal.

You_must_enter_the_date_the_animal_was_lost.=Es necesario introducir la fecha en la que se perdi\u00F3 el animal.

You_must_enter_the_date_the_animal_was_reported_missing.=Es necesario introducir la fecha en la que se inform\u00F3 de la desaparici\u00F3n del animal.

No_litters_cancelled.=No se ha cancelado ninguna camada.

litters_cancelled={0} camada(s) cancelada(s).

You_must_enter_the_number_of_animals_in_the_litter.=Es necesario introducir el n\u00FAmero de animales de la camada.

You_must_enter_a_date.=Es necesario introducir una fecha.

You_must_enter_the_area_the_animal_was_found_in.=Es necesario introducir la zona en la que se encontr\u00F3 al animal.

You_must_enter_a_contact_name.=Es necesario introducir un nombre del contacto.

You_must_enter_the_date_the_animal_was_reported_found.=Es necesario introducir la fecha en la que se inform\u00F3 del hallazgo del animal.

You_must_enter_the_date_the_animal_was_found.=Es necesario introducir la fecha en la que se encontr\u00F3 al animal.

Stolen=Robado

You_must_enter_a_name_for_this_animal.=Es necesario introducir un nombre para el animal.

Died=Muerto

HealthProblems=HealthProblems??

Unknown=Desconocido

Adopted=Adoptado

On_Shelter=En refugio

Dead=Muerto

Transferred=Transferido

You_must_enter_a_date_of_birth_for_the_animal.=Es necesario introducir la fecha de nacimiento del animal.

You_must_enter_a_date_the_animal_was_brought_into_the_shelter.=Es necesario introducir la fecha en la que se llev\u00F3 al animal al refugio.

Escaped=Huido

DOA=Muerte al llegar

An_animal_cannot_be_marked_as_deceased_before_it_was_brought_into_the_shelter.=No puede indicarse que un animal est\u00E1 muerto antes de haber sido llevado al refugio.


You_must_select_an_owner_for_this_type_of_movement.=Es necesario seleccionar un contacto para este tipo de movimiento.

An_error_occurred_while_validating_the_object\:_=Se ha producido un error al validar el objeto: 

You_are_not_permitted_multiple_open_movement_records.=Ya existe un registro abierto para este animal.\nNo es posible crear otro.

You_must_select_an_animal.=Es necesario seleccionar un animal.

None=[Ninguno]

Fostered=Acogidos

Adoption=Adopci\u00F3n

Reservation=Reserva

updating_and_cancelling_litters=Actualizando y cancelando camadas...

auto_archiving_records=Archivando registros autom\u00E1ticamente...

give_report_title=Es necesario introducir un t\u00EDtulo para el informe.

give_report_sql=Es necesario introducir un comando SQL para un informe personalizado.

give_report_body=Es necesario introducir el c\u00F3digo HTML correspondiente para un informe personalizado. Pulse el bot\u00F3n de auto generar para crear uno autom\u00E1ticamente.

retailer_owner_non_retailer_movement=El contacto que ha seleccionado es una tienda de animales, por lo que solo puede estar asociado a acciones de colaboradores.

retailer_movement_non_retailer_owner=El contacto que ha seleccionado no es una tienda de animales, por lo que no puede estar asociado a acciones de colaboradores.

retailer=Colaborador

auto_removed_due_to_owner_contact=Borrado autom\u00E1tico por no disponer de datos acerca del contacto.

Cat=Gato

Kittens=Gatitos

Dog=Perro

Puppies=Cachorros

Babies=Cr\u00EDas

foster_movement_no_foster_owner=El contacto que ha seleccionado no es una tienda de animales, por lo que no puede estar asociado a acciones de adopci\u00F3n.

cancel_reserve_without_reserve=Ha introducido una fecha de cancelaci\u00F3n de reserva sin existir una reserva.

reserve_after_cancellation=No es posible anular una reserva antes de que tenga efecto.

cant_reserve_with_open_movement=Este animal se encuentra en este momento fuera del refugio, por lo que no puede ser reservado.

return_without_movement=No es posible devolver un movimiento si no tiene fecha de salida.

cannot_return_before_movement=No es posible devolver un movimiento antes de su fecha de salida.

ownerdonation_must_have_at_least_one_date=Un registro de donaci\u00F3n debe disponer al menos de una fecha de vencimiento o de recepci\u00F3n.

movement_clashes_with_existing=Este movimiento no es compatible con el rango de fechas de un movimiento ya existente para este animal.

You_have_marked_this_movement_as_from_a_retailer_but_this_animal_has_no_prior_retailer_movements=Ha indicado que este movimiento procede de una tienda, pero este animal\nno dispone de movimientos anteriores relacionados con una tienda.

you_cant_have_a_from_retailer_on_a_non_adoption_movement=No es posible asociar una tienda a un movimiento que no sea una adopci\u00F3n.

You_must_select_a_diet_type=Es necesario seleccionar un tipo de dieta.

you_must_supply_a_start_date_for_the_diet=Es necesario introducir una fecha de inicio para la dieta.

voucher_must_have_an_issue_date=El vale ha de disponer de una fecha de emisi\u00F3n.

a_voucher_must_have_an_expiry_date=El vale ha de disponer de una fecha de caducidad.

You_must_select_a_voucher_type=Es necesario seleccionar un tipo de vale.

Non-Shelter_Animal=Animal externo al refugio

One_Off=Extraordinario??

treatment=Tratamiento

treatment_every=tratamientos cada

days=d\u00EDas

weeks=semanas

monthly=Mensual

years=a\u00F1os

months=meses

Unspecified=Sin especificar

treatments=tratamientos

This_medical_profile_is_currently_in_use_and_cannot_be_deleted=Este diagn\u00F3stico est\u00E1 siendo utilizado y no puede ser borrado.

You_must_supply_a_dosage=Es necesario indicar una dosis

Medical_profiles_must_have_a_name=Los perfiles m\u00E9dicos deben disponer de un nombre

You_must_supply_a_treatment_name=Es necesario introducir un nombre de tratamiento

Number_of_treatments_must_be_numeric=El n\u00FAmero de tratamientos ha de ser una cifra

Number_of_frequencies_must_be_numeric=El n\u00FAmero de frecuencias ha de ser una cifra

Total_number_of_treatments_must_be_numeric=El n\u00FAmero de tratamientos ha de ser una cifra

You_must_supply_a_date=Es necesario introducir una fecha.

You_must_supply_a_log_type=Es necesario introducir un tipo de registro.

You_must_supply_the_log_entry=Es necesario introducir la entrada de registro.

Done.=Hecho.


years_and_months={0} a\u00F1os y {1} meses

x_weeks={0} semanas.

sheltercode_has_already_been_used=El c\u00F3digo de refugio '{0}' ya est\u00E1 siendo utilizado.

code_does_not_match_your_selected_coding_scheme_of={0}: no coincide con el esquema de c\u00F3digos de animales seleccionado de {1}

reference_number_used=El n\u00FAmero de referencia '{0}' ya ha sido empleado en la base de datos.

movement_to=Movimiento: {0} {1} a {2}

waiting_list_link=Lista de espera: {0}

found_animal_link=Animal encontrado: {0}

lost_animal_link=Animal perdido: {0}

owner_link=Contacto: {0}

copy_of=Copia de {0}

field_must_have_name_and_label=Los campos adicionales deben tener un nombre y una etiqueta.

field_name_cannot_contain_spaces=Los campos de nombres no pueden contener espacios.

lookup_type_needs_values=No puede crear una b\u00FAsqueda sin alg\u00FAn criterio de b\u00FAsqueda.

You_must_select_two_different_breeds_for_a_crossbreed_animal.=Es necesario seleccionar dos razas para un animal mestizo.
