# bo/DiaryTaskHead
You_must_give_the_diary_task_a_name.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03BF\u03B3\u03B9\u03B1\u03BA\u03CC \u03C0\u03C1\u03CC\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1 \u03AD\u03BD\u03B1 \u03CC\u03BD\u03BF\u03BC\u03B1.
# bo/DiaryTaskDetail
You_must_set_who_the_task_is_for=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B3\u03B9\u03B1 \u03C0\u03BF\u03B9\u03CC\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B7 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1
# bo/DiaryTaskDetail
You_must_set_the_note_text.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF \u03C3\u03B7\u03BC\u03B5\u03B9\u03CE\u03C3\u03B5\u03C9\u03BD.
# bo/DiaryTaskDetail
You_must_set_a_subject.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03B8\u03AD\u03BC\u03B1.
# bo/DiaryTaskDetail
You_must_set_a_day_pivot.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03AC\u03BE\u03BF\u03BD\u03B1 \u03B7\u03BC\u03AD\u03C1\u03B1\u03C2.
# bo/Diary
You_must_set_the_diary_note_for_someone's_attention.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03C5\u03C0\u03CC\u03C8\u03B7 \u03BA\u03AC\u03C0\u03BF\u03B9\u03BF\u03C5 \u03C4\u03B7 \u03C3\u03B7\u03BC\u03B5\u03AF\u03C9\u03C3\u03B7 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5
# bo/Diary
Bad_lost_animal_link=\u039B\u03AC\u03B8\u03BF\u03C2 \u03AE \u03C7\u03B1\u03BC\u03AD\u03BD\u03BF\u03C2 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF\u03C2 \u03B6\u03CE\u03BF\u03C5
# bo/Diary
Bad_waiting_list_link=\u039B\u03AC\u03B8\u03BF\u03C2 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF\u03C2 \u03BB\u03AF\u03C3\u03C4\u03B1\u03C2 \u03B1\u03BD\u03B1\u03BC\u03BF\u03BD\u03AE\u03C2
# bo/Diary
You_must_supply_at_least_a_date_for_the_diary_note.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03C7\u03C9\u03C1\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03BC\u03AF\u03B1 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C3\u03B7\u03BC\u03B5\u03AF\u03C9\u03C3\u03B7 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5
# bo/Diary
Bad_movement_link=\u039B\u03AC\u03B8\u03BF\u03C2 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF\u03C2 \u03BC\u03B5\u03C4\u03B1\u03C6\u03BF\u03C1\u03AC\u03C2
# bo/Diary
Bad_animal_link=\u039B\u03AC\u03B8\u03BF\u03C2 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF\u03C2 \u03B6\u03CE\u03BF\u03C5
# bo/Diary
The_diary_note_text_cannot_be_blank.=\u0397 \u03C3\u03B7\u03BC\u03B5\u03AF\u03C9\u03C3\u03B7 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BA\u03B5\u03BD\u03AE
# bo/Diary
No_link.=\u039A\u03B1\u03BD\u03AD\u03BD\u03B1\u03C2 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF\u03C2.
# bo/Diary
Unrecognised_link.=\u0386\u03B3\u03BD\u03C9\u03C3\u03C4\u03BF\u03C2 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF\u03C2
# bo/Diary
You_must_supply_a_subject_for_the_diary_note.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B8\u03AD\u03BC\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C3\u03B7\u03BC\u03B5\u03AF\u03C9\u03C3\u03B7 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5
# bo/Diary
Bad_found_animal_link=\u039B\u03AC\u03B8\u03BF\u03C2 \u03B5\u03CD\u03C1\u03B5\u03C3\u03B7\u03C2 \u03C3\u03C5\u03BD\u03B4\u03AD\u03C3\u03BC\u03BF\u03C5 \u03B6\u03CE\u03BF\u03C5
# bo/Diary
Bad_owner_link=\u039B\u03AC\u03B8\u03BF\u03C2 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF\u03C2 \u03B9\u03B4\u03B9\u03BF\u03BA\u03C4\u03AE\u03C4\u03B7
# bo/AnimalWaitingList
You_must_supply_the_date_this_entry_was_put_on_the_list.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03C7\u03C9\u03C1\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2 \u03C3\u03C4\u03B7\u03BD \u03BB\u03AF\u03C3\u03C4\u03B1
# bo/AnimalWaitingList
You_must_enter_the_contact_name.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03B5\u03C0\u03B1\u03C6\u03AE\u03C2.
# bo/AnimalVaccination
Date_Required_is_mandatory.=\u0397 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C5\u03C0\u03BF\u03C7\u03C1\u03B5\u03C9\u03C4\u03B9\u03BA\u03AE
# bo/AnimalLost
Shelter_Animal_=\u0396\u03CE\u03BF \u03BA\u03B1\u03C4\u03B1\u03C6\u03C5\u03B3\u03AF\u03BF\u03C5 
# bo/AnimalLost
You_must_enter_the_area_the_animal_went_missing_from.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03C0\u03BF\u03C5 \u03C7\u03AC\u03B8\u03B7\u03BA\u03B5 \u03C4\u03BF \u03B6\u03CE\u03BF.
# bo/AnimalLost
You_must_enter_the_date_the_animal_was_lost.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03C0\u03BF\u03C5 \u03C7\u03AC\u03B8\u03B7\u03BA\u03B5 \u03C4\u03BF \u03B6\u03CE\u03BF.
# bo/AnimalLost
You_must_enter_the_date_the_animal_was_reported_missing.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03C0\u03BF\u03C5 \u03C4\u03BF \u03B6\u03CE\u03BF \u03B4\u03B7\u03BB\u03CE\u03B8\u03B7\u03BA\u03B5 \u03B1\u03B3\u03BD\u03BF\u03BF\u03CD\u03BC\u03B5\u03BD\u03BF.
# bo/AnimalLitter
No_litters_cancelled.=\u0394\u03B5\u03BD \u03B1\u03BA\u03C5\u03C1\u03CE\u03B8\u03B7\u03BA\u03B1\u03BD \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AD\u03C2 \u03B3\u03AD\u03BD\u03BD\u03B1\u03C2
# bo/AnimalLitter
litters_cancelled={0} \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AD\u03C2 \u03B3\u03AD\u03BD\u03BD\u03B1\u03C2 \u03B1\u03BA\u03C5\u03C1\u03CE\u03B8\u03B7\u03BA\u03B1\u03BD
# bo/AnimalLitter
You_must_enter_the_number_of_animals_in_the_litter.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03C7\u03C9\u03C1\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC \u03B6\u03CE\u03C9\u03BD \u03B1\u03C5\u03C4\u03AE\u03C2 \u03C4\u03B7\u03C2 \u03B3\u03AD\u03BD\u03BD\u03B1\u03C2
# bo/AnimalLitter
You_must_enter_a_date.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1.
# bo/AnimalFound
You_must_enter_the_area_the_animal_was_found_in.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03C3\u03C4\u03B7\u03BD \u03BF\u03C0\u03BF\u03AF\u03B1 \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B5 \u03C4\u03BF \u03B6\u03CE\u03BF.
# bo/AnimalLost
# bo/AnimalFound
You_must_enter_a_contact_name.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03CC\u03BD\u03BF\u03BC\u03B1 \u03B5\u03C0\u03B1\u03C6\u03AE\u03C2.
# bo/AnimalFound
You_must_enter_the_date_the_animal_was_reported_found.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC\u03C2 \u03B5\u03CD\u03C1\u03B5\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03B6\u03CE\u03BF\u03C5
# bo/AnimalFound
You_must_enter_the_date_the_animal_was_found.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03B5\u03CD\u03C1\u03B5\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03B6\u03CE\u03BF\u03C5.
# ui/animal/AnimalFind
# reports/AnimalFigures
Stolen=Stolen
# bo/Animal
You_must_enter_a_name_for_this_animal.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03CC\u03BD\u03BF\u03BC\u03B1 \u03B3\u03B9'\u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03B6\u03CE\u03BF.
# reports/AnimalFigures
Died=Died
# bo/Animal
# internet/AbstractPublisher
# internet/Pets911Publisher
# ui/animal/AnimalEdit
# ui/animal/AnimalFindColumns
# ui/lostandfound/LostAnimalEdit
# ui/lostandfound/FoundAnimalEdit
# ui/owner/OwnerFindColumns
# ui/animalname/NamesEdit
# ui/waitinglist/WaitingListViewColumns
# wordprocessor/GenerateDocument
# reports/Report
# reports/OwnerCriteriaSearch
Unknown=Unknown
# bo/Animal
# ui/animal/AnimalFind
# reports/AnimalFigures
Adopted=Adopted
# bo/AnimalLost
# bo/Animal
# ui/animal/AnimalFind
# ui/animal/AnimalFindColumns
# reports/AnimalFigures
On_Shelter=On Shelter
# bo/Animal
# ui/animal/AnimalFind
# ui/animal/AnimalFindColumns
Dead=Deceased
# ui/animal/AnimalFind
Transferred=Transferred
# bo/Animal
You_must_enter_a_date_of_birth_for_the_animal.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03B3\u03AD\u03BD\u03BD\u03B7\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03B6\u03CE\u03BF\u03C5.
# bo/Animal
You_must_enter_a_date_the_animal_was_brought_into_the_shelter.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03B7\u03BC\u03B7\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03C0\u03C1\u03BF\u03C3\u03BA\u03CC\u03BC\u03B9\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03B6\u03CE\u03BF\u03C5 \u03C3\u03C4\u03BF \u03BA\u03B1\u03C4\u03B1\u03C6\u03CD\u03B3\u03B9\u03BF.
# ui/animal/AnimalFind
# reports/AnimalFigures
Escaped=Escaped
# reports/InOut
DOA=\u0391\u03C0\u03BF\u03B8\u03B1\u03BD\u03CE\u03BD \u03BC\u03B5 \u03C4\u03B7\u03BD \u03AC\u03C6\u03B9\u03BE\u03B7 (DOA)
# bo/Animal
An_animal_cannot_be_marked_as_deceased_before_it_was_brought_into_the_shelter.=\u03A4\u03BF \u03B6\u03CE\u03BF \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C3\u03B7\u03BC\u03B5\u03B9\u03C9\u03B8\u03B5\u03AF \u03C9\u03C2 \u03B1\u03C0\u03BF\u03B8\u03B1\u03BD\u03CE\u03BD \u03C0\u03C1\u03B9\u03BD \u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u03C3\u03BA\u03CC\u03BC\u03B9\u03C3\u03AE \u03C4\u03BF\u03C5 \u03C3\u03C4\u03BF \u03AC\u03C3\u03C5\u03BB\u03BF
# bo/Adoption
# ui/movement/MovementEdit
You_must_select_an_owner_for_this_type_of_movement.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03B9\u03B4\u03B9\u03BF\u03BA\u03C4\u03AE\u03C4\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03AD\u03C4\u03BF\u03B9\u03BF\u03C5 \u03C4\u03CD\u03C0\u03BF\u03C5 \u03BC\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7.
# bo/Adoption
You_are_not_permitted_multiple_open_movement_records.=\u03A4\u03BF \u03B6\u03CE\u03BF \u03AD\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE \u03BC\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7\u03C2. \u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03BD\u03BF\u03AF\u03BE\u03B5\u03C4\u03B5 \u03BA\u03B1\u03B9\u03BD\u03BF\u03CD\u03C1\u03B9\u03B1.
# bo/Adoption
You_must_select_an_animal.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03B6\u03CE\u03BF.
# ui/system/Options
# ui/system/ConfigureDatabase
# ui/animal/MediaAdd
# ui/internet/InternetPublisher
None=None
# ui/animal/AnimalFind
Fostered=Fostered
# ui/movement/MovementEdit
# reports/AnimalPrint
Reservation=Reservation
# bo/AnimalLitter
updating_and_cancelling_litters=\u0395\u03BD\u03B7\u03BC\u03AD\u03C1\u03C9\u03C3\u03B7 \u03BA\u03B1\u03B9 \u03B1\u03BA\u03CD\u03C1\u03C9\u03C3\u03B7 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2 \u03B3\u03AD\u03BD\u03BD\u03B1\u03C2
# bo/Animal
auto_archiving_records=\u0391\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B7 \u03B1\u03C1\u03C7\u03B5\u03B9\u03BF\u03B8\u03AD\u03C4\u03B7\u03C3\u03B7 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03CE\u03BD \u03B6\u03CE\u03C9\u03BD...
# bo/CustomReport
give_report_title=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03B5\u03BD\u03B1 \u03C4\u03AF\u03C4\u03BB\u03BF \u03C3\u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03BF\u03C3\u03BC\u03AD\u03BD\u03B7 \u03AD\u03BA\u03B8\u03B5\u03C3\u03B7.
# bo/CustomReport
give_report_sql=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03B7\u03BD \u03B5\u03BE\u03B1\u03C4\u03BF\u03BC\u03B9\u03BA\u03B5\u03C5\u03BC\u03AD\u03BD\u03B7 \u03AD\u03BA\u03B8\u03B5\u03C3\u03B7 \u03BC\u03B9\u03B1 \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE SQL.
# bo/CustomReport
give_report_body=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03B7\u03BD \u03B5\u03BE\u03B1\u03C4\u03BF\u03BC\u03B9\u03BA\u03B5\u03C5\u03BC\u03AD\u03BD\u03B7 \u03AD\u03BA\u03B8\u03B5\u03C3\u03B7 \u03C4\u03BF HTML body. \u03A0\u03B9\u03AD\u03C3\u03C4\u03B5 \u03C4\u03BF \u03C0\u03BB\u03AE\u03BA\u03C4\u03C1\u03BF \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B7\u03C2 \u03C0\u03B1\u03C1\u03B1\u03B3\u03C9\u03B3\u03AE\u03C2..
# bo/Adoption
retailer_owner_non_retailer_movement=\u039F \u03B9\u03B4\u03B9\u03BF\u03BA\u03C4\u03AE\u03C4\u03B7\u03C2 \u03C0\u03BF\u03C5 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B1\u03C4\u03B5 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03C9\u03BB\u03B7\u03C4\u03AE\u03C2 \u03BB\u03B9\u03B1\u03BD\u03B9\u03BA\u03AE\u03C2 \u03B6\u03CE\u03C9\u03BD \u03BA\u03B1\u03B9 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03BC\u03CC\u03BD\u03BF \u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C0\u03C9\u03BB\u03B7\u03C4\u03AE \u03BB\u03B9\u03B1\u03BD\u03B9\u03BA\u03AE\u03C2.
# bo/Adoption
retailer_movement_non_retailer_owner=\u039F \u03B9\u03B4\u03B9\u03BF\u03BA\u03C4\u03AE\u03C4\u03B7\u03C2 \u03C0\u03BF\u03C5 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B1\u03C4\u03B5 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03C9\u03BB\u03B7\u03C4\u03AE\u03C2 \u03BB\u03B9\u03B1\u03BD\u03B9\u03BA\u03AE\u03C2 \u03B6\u03CE\u03C9\u03BD \u03BA\u03B1\u03B9 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C0\u03C9\u03BB\u03B7\u03C4\u03AE \u03BB\u03B9\u03B1\u03BD\u03B9\u03BA\u03AE\u03C2.
# ui/owner/OwnerEdit
# ui/owner/OwnerFindColumns
retailer=Retailer
# bo/AnimalWaitingList
auto_removed_due_to_owner_contact=Auto removed due to lack of owner contact.
# bo/LookupCache
# internet/AvidRegistration
# ui/internet/PetFinderMapSpecies
Cat=Cat
# bo/LookupCache
Kittens=\u0393\u03B1\u03C4\u03AC\u03BA\u03B9\u03B1
# bo/LookupCache
# internet/AvidRegistration
# ui/internet/PetFinderMapSpecies
Dog=Dog
# bo/LookupCache
Puppies=\u039A\u03BF\u03C5\u03C4\u03AC\u03B2\u03B9\u03B1
# bo/LookupCache
Babies=\u039A\u03BF\u03C5\u03C4\u03AC\u03B2\u03B9\u03B1
# bo/Adoption
foster_movement_no_foster_owner=\u039F \u03B9\u03B4\u03B9\u03BF\u03BA\u03C4\u03AE\u03C4\u03B7\u03C2 \u03C0\u03BF\u03C5 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B1\u03C4\u03B5 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03BD\u03AC\u03B4\u03BF\u03C7\u03BF\u03C2 \u03B6\u03CE\u03C9\u03BD \u03BA\u03B1\u03B9 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BA\u03AC\u03BD\u03B5\u03B9 \u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B1\u03BD\u03B1\u03B4\u03CC\u03C7\u03BF\u03C5.
# bo/Adoption
cancel_reserve_without_reserve=\u0395\u03B9\u03C3\u03B1\u03B3\u03AC\u03B3\u03B1\u03C4\u03B5 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03B1\u03BA\u03CD\u03C1\u03C9\u03C3\u03B7\u03C2 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7\u03C2 \u03C7\u03C9\u03C1\u03AF\u03C2 \u03BD\u03B1 \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7!
# bo/Adoption
reserve_after_cancellation=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03BA\u03C5\u03C1\u03CE\u03C3\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7 \u03C0\u03C1\u03B9\u03BD \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF.
# bo/Adoption
cant_reserve_with_open_movement=\u03A4\u03BF \u03B6\u03CE\u03BF\u03BF \u03B2\u03C1\u03AF\u03C3\u03BA\u03B5\u03C4\u03B1\u03B9 \u03C0\u03C1\u03BF\u03C2 \u03C4\u03BF \u03C0\u03B1\u03C1\u03CC\u03BD \u03B5\u03BA\u03C4\u03CC\u03C2 \u03BA\u03B1\u03C4\u03B1\u03C6\u03C5\u03B3\u03AF\u03BF\u03C5 \u03BA\u03B1\u03B9 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B3\u03AF\u03BD\u03B5\u03B9 \u03BA\u03C1\u03AC\u03C4\u03B7\u03C3\u03B7.
# bo/Adoption
return_without_movement=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03AD\u03C8\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03BC\u03B5\u03C4\u03B1\u03C6\u03BF\u03C1\u03AC \u03C7\u03C9\u03C1\u03AF\u03C2 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03B5\u03BE\u03CC\u03B4\u03BF\u03C5.
# bo/Adoption
cannot_return_before_movement=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03AD\u03C8\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03BC\u03B5\u03C4\u03B1\u03C6\u03BF\u03C1\u03AC \u03C0\u03C1\u03B9\u03BD \u03C4\u03B7\u03BD \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03B5\u03BE\u03CC\u03B4\u03BF\u03C5.
# bo/OwnerDonation
ownerdonation_must_have_at_least_one_date=\u039C\u03AF\u03B1 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE \u03B4\u03C9\u03C1\u03B5\u03AC\u03C2 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03BC\u03B5\u03BB\u03BB\u03BF\u03BD\u03C4\u03B9\u03BA\u03AE\u03C2 \u03B5\u03BE\u03CC\u03C6\u03BB\u03B7\u03C3\u03B7\u03C2  \u03AE \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03B5\u03AF\u03C3\u03C0\u03C1\u03B1\u03BE\u03B7\u03C2.
# bo/Adoption
movement_clashes_with_existing=\u0391\u03C5\u03C4\u03AE \u03B7 \u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03C3\u03C5\u03BC\u03C0\u03BB\u03AD\u03BA\u03B5\u03C4\u03B1\u03B9 \u03BC\u03B5 \u03C4\u03BF \u03C7\u03C1\u03BF\u03BD\u03B9\u03BA\u03CC \u03B4\u03B9\u03AC\u03C3\u03C4\u03B7\u03BC\u03B1 \u03C5\u03C6\u03B9\u03C3\u03C4\u03AC\u03BC\u03B5\u03BD\u03C9\u03BD \u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03C9\u03BD \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03B6\u03CE\u03BF\u03C5.
# bo/Adoption
You_have_marked_this_movement_as_from_a_retailer_but_this_animal_has_no_prior_retailer_movements=\u039A\u03B1\u03C4\u03B1\u03C7\u03C9\u03C1\u03AE\u03C3\u03B1\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7\u03BD \u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03C3\u03B1\u03BD \u03BA\u03AF\u03BD\u03B7\u03C3\u03B7  \u03C0\u03C9\u03BB\u03B7\u03C4\u03AE \u03BB\u03B9\u03B1\u03BD\u03B9\u03BA\u03AE\u03C2, \u03B1\u03BB\u03BB\u03AC \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03B6\u03CE\u03BF \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03C0\u03C1\u03BF\u03B7\u03B3\u03BF\u03CD\u03BC\u03B5\u03BD\u03B5\u03C2 \u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C0\u03C9\u03BB\u03B7\u03C4\u03AE \u03BB\u03B9\u03B1\u03BD\u03B9\u03BA\u03AE\u03C2.
# bo/Adoption
you_cant_have_a_from_retailer_on_a_non_adoption_movement=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C0\u03C9\u03BB\u03B7\u03C4\u03AE \u03BB\u03B9\u03B1\u03BD\u03B9\u03BA\u03AE\u03C2 \u03C3\u03B5 \u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03BC\u03B7-\u03C5\u03B9\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2.
# bo/AnimalDiet
You_must_select_a_diet_type=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03C4\u03CD\u03C0\u03BF \u03B4\u03B9\u03B1\u03C4\u03C1\u03BF\u03C6\u03AE\u03C2.
# bo/AnimalDiet
you_must_supply_a_start_date_for_the_diet=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03AD\u03BD\u03B1\u03C1\u03BE\u03B7\u03C2 \u03B4\u03AF\u03B1\u03B9\u03C4\u03B1\u03C2.
# bo/OwnerVoucher
voucher_must_have_an_issue_date=\u0388\u03BD\u03B1 \u03BA\u03BF\u03C5\u03C0\u03CC\u03BD\u03B9 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03BA\u03B1\u03C4\u03B1\u03C7\u03CE\u03C1\u03B7\u03C3\u03B7\u03C2.
# bo/OwnerVoucher
a_voucher_must_have_an_expiry_date=\u0388\u03BD\u03B1 \u03BA\u03BF\u03C5\u03C0\u03CC\u03BD\u03B9 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03BB\u03AE\u03BE\u03B7\u03C2.
# bo/OwnerVoucher
You_must_select_a_voucher_type=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03C4\u03CD\u03C0\u03BF \u03BA\u03BF\u03C5\u03C0\u03BF\u03BD\u03B9\u03BF\u03CD.
# bo/Animal
Non-Shelter_Animal=\u03A4\u03BF \u03B6\u03CE\u03BF \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C4\u03BF\u03C5 \u03BA\u03B1\u03C4\u03B1\u03C6\u03C5\u03B3\u03AF\u03BF\u03C5.
# bo/MedicalProfile
# bo/AnimalMedical
One_Off=One-Off
# bo/MedicalProfile
# bo/AnimalMedical
# ui/medical/ProfileEdit
# ui/medical/MedicalEdit
treatment=\u03B8\u03B5\u03C1\u03B1\u03C0\u03B5\u03C5\u03C4\u03B9\u03BA\u03AE \u03B1\u03B3\u03C9\u03B3\u03AE
# bo/MedicalProfile
# bo/AnimalMedical
treatment_every=\u0391\u03B3\u03C9\u03B3\u03AE \u03BA\u03AC\u03B8\u03B5
# bo/MedicalProfile
# bo/AnimalMedical
# ui/medical/ProfileEdit
# ui/medical/MedicalEdit
days=days
# bo/MedicalProfile
# bo/AnimalMedical
# ui/internet/InternetPublisher
# ui/waitinglist/WaitingListEdit
# ui/medical/ProfileEdit
# ui/medical/MedicalEdit
weeks=\u03B5\u03B2\u03B4\u03BF\u03BC\u03AC\u03B4\u03B5\u03C2.
# bo/MedicalProfile
# bo/AnimalMedical
# ui/medical/ProfileEdit
# ui/medical/MedicalEdit
years=years
# bo/MedicalProfile
# bo/AnimalMedical
# ui/medical/ProfileEdit
# ui/medical/MedicalEdit
months=months
# bo/MedicalProfile
# bo/AnimalMedical
# ui/medical/ProfileEdit
# ui/medical/MedicalEdit
Unspecified=Unspecified
# bo/MedicalProfile
# bo/AnimalMedical
# ui/medical/ProfileEdit
# ui/medical/MedicalEdit
treatments=treatments
# ui/medical/ProfileView
This_medical_profile_is_currently_in_use_and_cannot_be_deleted=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03B9\u03B1\u03C4\u03C1\u03B9\u03BA\u03CC \u03C0\u03C1\u03BF\u03C6\u03B9\u03BB \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE \u03C3\u03B5 \u03C7\u03C1\u03AE\u03C3\u03B7 \u03BA\u03B1\u03B9 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF.
# bo/MedicalProfile
# bo/AnimalMedical
You_must_supply_a_dosage=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B4\u03BF\u03C3\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1.
# bo/MedicalProfile
Medical_profiles_must_have_a_name=\u03A4\u03B1 \u03B9\u03B1\u03C4\u03C1\u03B9\u03BA\u03AC \u03C0\u03C1\u03BF\u03C6\u03B9\u03BB \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03AD\u03C7\u03BF\u03C5\u03BD \u03CC\u03BD\u03BF\u03BC\u03B1
# bo/MedicalProfile
# bo/AnimalMedical
You_must_supply_a_treatment_name=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03CC\u03BD\u03BF\u03BC\u03B1 \u03B8\u03B5\u03C1\u03B1\u03C0\u03B5\u03C5\u03C4\u03B9\u03BA\u03AE\u03C2 \u03B1\u03B3\u03C9\u03B3\u03AE\u03C2.
# bo/MedicalProfile
# bo/AnimalMedical
Number_of_treatments_must_be_numeric=\u03A4\u03BF \u03C0\u03BB\u03AE\u03B8\u03BF\u03C2 \u03C4\u03C9\u03BD \u03B8\u03B5\u03C1\u03B1\u03C0\u03B5\u03B9\u03CE\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2.
# bo/MedicalProfile
# bo/AnimalMedical
Number_of_frequencies_must_be_numeric=\u0397 \u03C3\u03C5\u03C7\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2.
# bo/MedicalProfile
# bo/AnimalMedical
Total_number_of_treatments_must_be_numeric=\u03A4\u03BF\u03C3\u03CD\u03BD\u03BF\u03BB\u03BF \u03C4\u03C9\u03BD \u03B8\u03B5\u03C1\u03B1\u03C0\u03B5\u03C5\u03C4\u03B9\u03BA\u03CE\u03BD \u03B1\u03B3\u03C9\u03B3\u03CE\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2.
# bo/Log
You_must_supply_a_date=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1.
# bo/Log
You_must_supply_a_log_type=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03CD\u03C0\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5 \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2.
# bo/Log
You_must_supply_the_log_entry=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03C7\u03C9\u03C1\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1.
# bo/Animal
Done.=\u039F\u03BB\u03BF\u03BA\u03BB\u03B7\u03C1\u03CE\u03B8\u03B7\u03BA\u03B5.
# bo/Adoption
# bo/Animal
years_and_months={0} \u03AD\u03C4\u03B7 \u03BA\u03B1\u03B9 {1} \u03BC\u03AE\u03BD\u03B5\u03C2
# bo/Adoption
# bo/Animal
# ui/internet/InternetPublisher
x_weeks={0} weeks.
# bo/Animal
sheltercode_has_already_been_used=\u039F \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 {0} \u03AD\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF.
# bo/Animal
code_does_not_match_your_selected_coding_scheme_of={0}: \u03B4\u03B5\u03BD \u03C3\u03C5\u03BC\u03C6\u03C9\u03BD\u03B5\u03AF \u03BC\u03B5 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03B7 \u03BA\u03C9\u03B4\u03B9\u03BA\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 {1}
# bo/Adoption
reference_number_used=\u039F \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC\u03C2 {0} \u03AD\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03C3\u03C4\u03B7 \u03AC\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD.
# bo/Diary
movement_to=\u039C\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7: {0} {1} \u03C3\u03C4\u03BF {2}
# bo/Diary
waiting_list_link=Waiting List: {0}
# bo/Diary
found_animal_link=Found Animal: {0}
# bo/Diary
lost_animal_link=Lost Animal: {0}
# bo/Diary
owner_link=\u0399\u03B4\u03B9\u03BF\u03BA\u03C4\u03AE\u03C4\u03B7\u03C2: {0}
# bo/Animal
copy_of=Copy of {0}
# bo/AdditionalField
field_must_have_name_and_label=\u03A4\u03B1 \u03C0\u03C1\u03CC\u03C3\u03B8\u03B5\u03C4\u03B1 \u03C0\u03B5\u03B4\u03AF\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03AD\u03C7\u03BF\u03C5\u03BD \u03CC\u03BD\u03BF\u03BC\u03B1 \u03BA\u03B1\u03B9 \u03B5\u03C4\u03B9\u03BA\u03AD\u03C4\u03B1.
# bo/AdditionalField
field_name_cannot_contain_spaces=\u03A4\u03B1 \u03BF\u03BD\u03CC\u03BC\u03B1\u03C4\u03B1 \u03C4\u03C9\u03BD \u03C0\u03B5\u03B4\u03AF\u03C9\u03BD \u03B4\u03B5\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03BF\u03C5\u03BD \u03BA\u03B5\u03BD\u03AC.
# bo/AdditionalField
lookup_type_needs_values=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03BA\u03AC\u03BD\u03B5\u03C4\u03B5 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7 \u03C7\u03C9\u03C1\u03AF\u03C2 \u03BA\u03AC\u03C0\u03BF\u03B9\u03B1 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2.
# bo/Animal
You_must_select_two_different_breeds_for_a_crossbreed_animal.=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03B4\u03CD\u03BF \u03B4\u03B9\u03B1\u03C6\u03BF\u03C1\u03B5\u03C4\u03B9\u03BA\u03AD\u03C2 \u03C1\u03AC\u03C4\u03C3\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03AD\u03BD\u03B1 \u03B6\u03CE\u03BF \u03B4\u03B9\u03B1\u03C3\u03C4\u03B1\u03CD\u03C1\u03C9\u03C3\u03B7\u03C2.
# bo/OwnerDonation
donation_must_have_an_owner=\u039F\u03B9 \u03B4\u03C9\u03C1\u03B5\u03AD\u03C2 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03C5\u03BD\u03B4\u03B5\u03B4\u03B5\u03BC\u03AD\u03BD\u03B5\u03C2 \u03BC\u03B5 \u03B5\u03BD\u03B1 \u03B9\u03B4\u03B9\u03BF\u03BA\u03C4\u03AE\u03C4\u03B7.
# bo/AnimalCost
you_must_supply_a_date_for_the_cost=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C0\u03B1\u03C1\u03AD\u03C7\u03B5\u03C4\u03B5 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03BF \u03AD\u03BE\u03BF\u03B4\u03BF.
# bo/AnimalCost
you_must_supply_a_description_for_the_cost=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03BF\u03C5 \u03B5\u03BE\u03CC\u03B4\u03BF\u03C5.
# bo/AuditTrail
audit_create=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03B8\u03B7\u03BA\u03B5 {0}
# bo/AuditTrail
audit_changed=\u0386\u03BB\u03BB\u03B1\u03BE\u03B5 {0}
# bo/AuditTrail
audit_deleted=\u0394\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03B7\u03BA\u03B5 {0}
# bo/AuditTrail
audit_moved=\u039C\u03B5\u03C4\u03B1\u03BA\u03B9\u03BD\u03AE\u03B8\u03B7\u03BA\u03B5 {0} \u03B1\u03C0\u03CC {1} \u03C3\u03C4\u03BF {2}
# bo/AuditTrail
audit_merged=\u03A3\u03C5\u03B3\u03C7\u03C9\u03BD\u03B5\u03CD\u03C4\u03B7\u03BA\u03B1\u03BD {0} \u03C3\u03B5 {1}
# bo/Users
duplicate_username=\u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 {0} \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03AE\u03B4\u03B7.
# bo/Owner
owners_must_have_a_name=Owners must have a name.
